Repository: protonpass/ios-pass
Catalog: iOS/Shared/Localization/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hant

source: Custom section
be: Карыстальніцкі раздзел
ca: Secció personalitzada
cs: Vlastní sekce
da: Tilpas felt
de: Benutzerdefinierter Abschnitt
el: Προσαρμοσμένη ενότητα
es: Sección personalizada
es_419: Sección personalizada
fi: Mukautettu osio
fr: Section personnalisée
hu: Egyéni szakasz
id: Sesi tambahan
it: Sezione personalizzata
ja: カスタムセクション
ka: მორგებული განყოფილება
ko: 커스텀 섹션
nb: Tilpasset seksjon
nl: Aangepaste sectie
pl: Niestandardowa sekcja
pt: Secção personalizada
pt_br: Seção personalizada
ro: Secțiune personală
ru: Пользовательский раздел
sk: Vlastná sekcia
sl: Odsek po meri
sv: Anpassad sektion
tr: Özel bölüm
uk: Власний розділ
vi: Mục tùy chỉnh
zh_hans: 自定义选项
zh_hant: 自訂區段

source: Dark Web Monitoring is available with a paid plan. Upgrade for immediate access.
be: Функцыя Dark Web Monitoring даступна з платным тарыфным планам. Палепшыце сваю падпіску, каб неадкладна атрымаць доступ да гэтай функцыі.
ca: El monitoratge del web fosc està disponible amb un pla de pagament. Milloreu el vostre pla per accedir-hi immediatament.
cs: Sledování Dark webu je k dispozici s placeným tarifem. Navyšte tarif pro okamžitý přístup.
da: Monitorering af det mørke net er tilgængelig med et betalt abonnement. Opgradér for øjeblikkelig adgang.
de: Dark Web-Überwachung ist mit einem kostenpflichtigen Abonnement verfügbar. Upgrade für sofortigen Zugriff.
el: Το Dark Web Monitoring είναι διαθέσιμο με πλάνο επί πληρωμή. Αναβαθμίστε το πλάνο σας για άμεση πρόσβαση.
es: El monitoreo de dark web está disponible con un plan de pago. Mejora tu plan para un acceso inmediato.
es_419: El monitoreo de dark web está disponible con un plan de pago. Mejore el plan para un acceso inmediato.
fi: Pimeän verkon valvonta sisältyy maksullisiin tilauksiin. Hanki se heti käyttöösi päivitämällä tilauksesi.
fr: La surveillance de fuites de données sur le dark web est disponible avec un abonnement payant. Mettez votre compte à niveau pour y accéder immédiatement.
hu: A Dark Web figyelés elérhető a fizetős csomaggal. Azonnali hozzáféréshez fizessen elő.
id: Pemantauan Dark Web tersedia dengan paket berbayar. Tingkatkan akun Anda untuk memperoleh akses ke fitur ini dengan segera.
it: Il monitoraggio del Dark Web è disponibile con un piano a pagamento. Effettua l'upgrade per ottenere l'accesso immediato.
ja: Dark Web Monitoring は有料プランで利用できます。アップグレードしてすぐにアクセスできます。
ka: Dark Web Monitoring ფასიან ვერსიაშია ხელმისაწვდომი. ასწიეთ ტარიფი წვდომის დაუყოვნებლივ მისაღებად.
ko: 다크 웹 모니터링은 유료 요금제에서 이용할 수 있습니다. 업그레이드하는 즉시 접근할 수 있습니다.
nb: Overvåking av det "mørke nettet" er tilgjengelige med en betalt plan. Oppgrader for umiddelbar tilgang.
nl: Dark Web Monitoring is beschikbaar met een betaald abonnement. Upgrade voor directe toegang.
pl: Monitoring dark web jest dostępny w płatnym planie. Ulepsz konto, aby uzyskać do niego dostęp.
pt: A monitorização da Dark Web está disponível com um plano pago. Melhore o seu plano para acesso imediato.
pt_br: O monitoramento da Dark Web está disponível com um plano pago. Faça upgrade para acesso imediato.
ro: Monitorizarea de pe internetul ascuns este disponibilă cu un plan cu plată. Modificați planul pentru a avea acces imediat.
ru: Мониторинг Темной паутины доступен в платном тарифе. Улучшите тариф, чтобы получить немедленный доступ.
sk: K dispozícii je platený plán monitorovania Dark Webu. Aktualizujte si ho pre okamžitý prístup.
sl: Spremljanje temnega spleta je na voljo v plačljivem paketu. Nadgradite za takojšen dostop.
sv: Övervakning av mörka webben är tillgängligt med ett betalt paket. Uppgradera för omedelbar åtkomst.
tr: Karanlık ağ izleme özelliği ücretli bir tarife ile kullanılabilir. Hemen kullanmak için tarifenizi yükseltin.
uk: Моніторинг Темного Вебу доступний за платним тарифним планом. Оновіть його для негайного доступу.
vi: Theo dõi Dark Web chỉ dành cho các gói có thu phí. Nâng cấp để truy cập không giới hạn.
zh_hans: Dark Web Monitoring 通过付费计划提供。升级后可立即访问。
zh_hant: 立即升級以使用付費方案提供的黑暗網路監測功能。

source: Data Security
be: Бяспека даных
ca: Seguretat de dades
cs: Zabezpečení dat
da: Datasikkerhed
de: Datensicherheit
el: Προστασία Δεδομένων
es: Seguridad de datos
es_419: Seguridad de datos
fi: Tietosuoja
fr: Sécurité des données
hu: Adatbiztonság
id: Keamanan Data
it: Sicurezza dei dati
ja: データセキュリティ
ka: მონაცემების უსაფრთხოება
ko: 데이터 보안
nb: Datasikkerhet
nl: Gegevensbeveiliging
pl: Bezpieczeństwo danych
pt: Segurança de dados
pt_br: Segurança de dados
ro: Securitate date
ru: Безопасность данных
sk: Zabezpečenie údajov
sl: Varnost podatkov
sv: Datasäkerhet
tr: Veri güvenliği
uk: Безпека даних
vi: Bảo mật dữ liệu
zh_hans: 数据安全
zh_hant: 資料安全

source: Database
be: База даных
ca: Base de dades
cs: Databáze
de: Datenbank
el: Βάση δεδομένων
es: Base de datos
es_419: Base de datos
fi: Tietokanta
fr: Base de données
hu: Adatbázis
id: Basis data
ja: データベース
ko: 데이터베이스
pl: Baza danych
pt: Base de dados
pt_br: Base de dados
ro: Baza de date
ru: База данных
sk: Databáza
sl: Zbirka podatkov
sv: Databas
tr: Veri tabanı
uk: База даних
vi: Cơ sở dữ liệu
zh_hans: 数据库
zh_hant: 資料庫

source: Database type
be: Тып базы даных
ca: Tipus de base de dades
cs: Typ databáze
de: Datenbanktyp
el: Τύπος βάσης δεδομένων
es: Tipo de base de datos
es_419: Tipo de base de datos
fi: Tietokannan tyyppi
fr: Type de base de données
hu: Adatbázis típus
id: Jenis basis data
it: Tipo database
ja: データベースタイプ
ko: 데이터베이스 유형
pl: Typ bazy danych
pt: Tipo de base de dados
pt_br: Tipo de base de dados
ro: Tip bază de date
ru: Тип базы данных
sk: Typ databázy
sl: Vrsta zbirke podatkov
sv: Databastyp
tr: Veri tabanı türü
uk: Тип бази даних
vi: Loại cơ sở dữ liệu
zh_hans: 数据库类型
zh_hant: 資料庫類型

source: Date
be: Дата
ca: Data
cs: Datum
da: Dato
de: Datum
el: Ημερομηνία
es: Fecha
es_419: Fecha
fi: Päiväys
hu: Dátum
id: Tanggal
it: Data
ja: 日付
ko: 날짜
nb: Dato
nl: Datum
pl: Data
pt: Data
pt_br: Data
ro: Data
ru: Дата
sk: Dátum
sl: Datum
sv: Datum
tr: Tarih
uk: Дата
vi: Ngày
zh_hans: 日期
zh_hant: 日期

source: Date custom field
be: Карыстальніцкае поле даты
ca: Camp personalitzat de data
cs: Vlastní pole Datum
da: Brugerdefineret datafelt
de: Benutzerdefiniertes Datumsfeld
el: Προσαρμοσμένο πεδίο ημερομηνίας
es: Campo personalizado de fecha
es_419: Campo personalizado de fecha
fi: Mukautettu päiväyskenttä
fr: Champ personnalisé de date
hu: Dátum egyéni mező
id: Kolom khusus tanggal
it: Campo personalizzato della data
ja: 日付のカスタムフィールド
ko: 날짜 사용자 지정 입력란
nb: Datofelt for tilpasset felt
nl: Datum aangepast veld
pl: Pole niestandardowe daty
pt: Campo personalizado de data
pt_br: Campo personalizado de data
ro: Câmp personalizat dată
ru: Настраиваемое поле даты
sk: Vlastné dátumové pole
sl: Polje »Datum po meri«
sv: Datum anpassat fält
tr: Tarih özel alanı
uk: Власне поле дати
vi: Trường tùy chỉnh ngày
zh_hans: 自定义日期字段
zh_hant: 日期自訂欄位

source: Date of Birth
be: Дата нараджэння
ca: Data de naixement
cs: Datum narození
da: Fødselsdato
de: Geburtsdatum
el: Ημερομηνία γέννησης
es: Fecha de nacimiento
es_419: Fecha de nacimiento
fi: Syntymäpäivä
fr: Date de naissance
hu: Születési dátum
id: Tanggal Lahir
it: Data di nascita
ja: 生年月日
ko: 생년월일
nb: Fødselsdato
nl: Geboortedatum
pl: Data urodzenia
pt: Data de nascimento
pt_br: Data de nascimento
ro: Data nașterii
ru: Дата рождения
sk: Dátum narodenia
sl: Datum rojstva
sv: Födelsedatum
tr: Doğum tarihi
uk: Дата народження
vi: Ngày sinh
zh_hans: 出生日期
zh_hant: 出生日期

source: Default
be: Прадвызначаны
ca: Per defecte
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es: Por defecto
es_419: Por defecto
fi: Oletus
fr: Par défaut
hu: Alapértelmezett
id: Bawaan
it: Predefinito
ja: 既定
ka: ნაგულისხმევი
ko: 기본
nb: Standard
nl: Standaard
pl: Domyślny
pt: Predefinição
pt_br: Padrão
ro: Implicit
ru: По умолчанию
sk: Predvolená
sl: Privzeto
sv: Standard
tr: Varsayılan
uk: Типовий
vi: Mặc định
zh_hans: 默认
zh_hant: 預設值

source: Default browser
be: Прадвызначаны браўзер
ca: Navegador predeterminat
cs: Výchozí prohlížeč
da: Standardbrowser
de: Standardbrowser
el: Προεπιλεγμένος περιηγητής
es: Navegador por defecto
es_419: Navegador por defecto
fi: Oletusselain
fr: Navigateur par défaut
hu: Alapértelmezett böngésző
id: Browser default
it: Browser predefinito
ja: 既定のブラウザー
ka: ნაგულისხმები ბრაუზერი
ko: 기본 브라우저
nb: Standard nettleser
nl: Standaard browser
pl: Domyślna przeglądarka
pt: Navegador padrão
pt_br: Navegador padrão
ro: Navigator implicit
ru: Браузер по умолчанию
sk: Predvolený prehliadač
sl: Privzeti brskalnik
sv: Standardwebbläsare
tr: Varsayılan tarayıcı
uk: Типовий браузер
vi: Trình duyệt mặc định
zh_hans: 默认浏览器
zh_hant: 預設瀏覽器

source: Default domain for aliases
be: Прадвызначаны дамен для псеўданімаў
ca: Domini per defecte per als àlies
cs: Výchozí doména pro aliasy
da: Standarddomæne for aliasser
de: Standarddomain für Aliasse
el: Προεπιλεγμένος τομέας για ψευδώνυμα
es: Dominio por defecto para los alias
es_419: Dominio por defecto para los alias
fi: Aliasten oletusverkkotunnus
fr: Domaine par défaut pour les alias
hu: Alapértelmezett domain az e-mail álnevekhez
id: Domain bawaan untuk alias
it: Dominio predefinito per gli alias
ja: エイリアスのデフォルトドメイン
ka: ნაგულისხმევი დომენი ფსევდონიმებისთვის
ko: 별칭에 대한 기본 도매인
nb: Standard domene for aliaser
nl: Standaarddomein voor aliassen
pl: Domyślna domena dla aliasów
pt: Domínio predefinido para os aliases
pt_br: Domínio padrão para aliases
ro: Domeniu implicit pentru aliasuri
ru: Домен по умолчанию для псевдонимов
sk: Predvolená doména pre aliasy
sl: Privzeta domena za vzdevke
sv: Standarddomän för alias
tr: Takma adların varsayılan etki alanı
uk: Типовий домен для псевдоніма
vi: Tên miền mặc định cho các bí danh
zh_hans: 别名的默认域
zh_hant: 別名的預設網域

source: Delete
be: Выдаліць
ca: Elimina
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
es_419: Eliminar
fi: Poista
fr: Supprimer
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
ka: წაშლა
ko: 삭제
nb: Slett
nl: Verwijderen
pl: Usuń
pt: Eliminar
pt_br: Excluir
ro: Ștergere
ru: Удалить
sk: Odstrániť
sl: Izbriši
sv: Ta bort
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 刪除
zh_hant: 刪除

source: Delete %@
be: Выдаліць %@
ca: Elimina %@
cs: Smazat %@
da: Slet %@
de: %@ löschen
el: Διαγραφή %@
es: Eliminar %@
es_419: Eliminar %@
fi: Poista %@
fr: Supprimer %@
hu: %@ törlése
id: Hapus %@
it: Elimina %@
ja: %@を削除
ka: %@-ის წაშლა
ko: %@ 삭제
nb: Slett %@
nl: Verwijder %@
pl: Usuń %@
pt: Eliminar %@
pt_br: Excluir %@
ro: Ștergere %@
ru: Удалить %@
sk: Vymazať %@
sl: Izbriši %@
sv: Ta bort %@
tr: %@ takma adını sil
uk: Видалити %@
vi: Xóa %@
zh_hans: 刪除 %@
zh_hant: 刪除 %@

source: Delete account
be: Выдаліць уліковы запіс
ca: Elimina el compte
cs: Smazat účet
da: Slet konto
de: Konto löschen
el: Διαγραφή λογαριασμού
es: Eliminar cuenta
es_419: Eliminar cuenta
fi: Poista tili
fr: Supprimer le compte
hu: Fiók törlése
id: Hapus akun
it: Elimina account
ja: アカウントを削除
ka: ანგარიშის წაშლა
ko: 계정 삭제
nb: Slett konto
nl: Account verwijderen
pl: Usuń konto
pt: Eliminar a conta
pt_br: Excluir conta
ro: Ștergere cont
ru: Удалить аккаунт
sk: Odstrániť účet
sl: Izbriši račun
sv: Ta bort konto
tr: Hesabı sil
uk: Видалити обліковий запис
vi: Xóa tài khoản
zh_hans: 删除账户
zh_hant: 刪除帳號

source: Delete file?
be: Выдаліць файл?
ca: Voleu eliminar el fitxer?
cs: Smazat soubor?
da: Slet fil?
de: Datei löschen?
el: Διαγραφή αρχείου;
es: ¿Deseas borrar el archivo?
es_419: ¿Desea borrar el archivo?
fi: Poistetaanko tiedosto?
fr: Voulez-vous supprimer le fichier ?
hu: Fájl törlése?
id: Hapus berkas?
it: Eliminare il file?
ja: 全てのファイルを削除しますか？
ka: წავშალო ფაილი?
ko: 파일을 삭제하겠습니까?
nb: Slette filen?
nl: Bestand verwijderen?
pl: Usunąć plik?
pt: Eliminar o ficheiro?
pt_br: Excluir arquivo?
ro: Ștergeți fișierul?
ru: Удалить файл?
sk: Vymazať súbor?
sl: Izbrišem datoteko?
sv: Ta bort fil?
tr: Dosya silinsin mi?
uk: Видалити файл?
vi: Xóa tệp?
zh_hans: 删除文件？
zh_hant: 刪除檔案?

source: Delete it, I will never need it
be: Выдаліць яго. Ён мне больш непатрэбны
ca: Elimina'l. No el necessitaré mai.
cs: Smazat, nikdy ho nebudu potřebovat
da: Slet det, jeg får aldrig brug for det
de: Lösche es, ich werde es nie brauchen
el: Διαγράψτε το, δε θα το χρειαστώ ποτέ
es: Elimínalo: no lo necesitaré.
es_419: Elimínelo: no lo necesitaré.
fi: Poista se, en tarvitse sitä koskaan
fr: Supprimez-le. Je n'en aurai jamais besoin.
hu: Törölje, soha nem lesz rá szükségem
id: Lanjut hapus, saya tidak akan butuh alias ini lagi
it: Cancellalo, non ne avrò mai bisogno
ja: 削除、もう必要ありません。
ka: წაშალე, ის მე არასდროს დამჭირდება
ko: 삭제합니다, 절대 필요하지 않습니다
nb: Slett det, jeg kommer aldri til å trenge det
nl: Verwijder het, ik heb het nooit nodig
pl: Usuń trwale
pt: Elimine-o. Nunca vou precisar dele
pt_br: Apague-o, nunca mais precisarei dele
ro: Ștergere, nu mai am nevoie de el
ru: Удалите его, он мне никогда не понадобится
sk: Vymazať, nikdy ho nebudem potrebovať
sv: Ta bort det, jag kommer aldrig att behöva det
tr: Bu takma adı sil. Asla kullanmayacağım
uk: Видалити це, мені це ніколи не знадобиться
vi: Xoá nó, tôi sẽ không cần nó
zh_hans: 删除它，我不再需要这个了
zh_hant: 刪除，我將不再使用

source: Delete mailbox
be: Выдаліць паштовую скрыню
ca: Elimina la bústia de correu
cs: Smazat e-mailovou schránku
da: Slet postkasse
de: Postfach löschen
el: Διαγραφή γραμματοκιβωτίου
es: Eliminar el buzón
es_419: Eliminar el buzón
fi: Poista postilaatikko
fr: Supprimer la messagerie
hu: Postafiók törlése
id: Hapus kotak masuk
it: Elimina la casella email
ja: メールボックスを削除
ka: საფოსტო ყუთის წაშლა
ko: 메일함 삭제
nb: Slett postboks
nl: Mailbox verwijderen
pl: Usuń skrzynkę pocztową
pt: Eliminar a caixa de correio
pt_br: Excluir caixa de correio
ro: Ștergere cont e-mail
ru: Удалить почтовый ящик
sk: Vymazať schránku
sl: Izbriši poštni predal
sv: Ta bort brevlåda
tr: E-posta kutusunu sil
uk: Видалити поштову скриньку
vi: Xóa hộp thư
zh_hans: 删除邮箱
zh_hant: 刪除電郵信箱

source: Delete permanently
be: Выдаліць незваротна
ca: Elimina de manera permanent
cs: Trvale smazat
da: Slet permanent
de: Dauerhaft löschen
el: Οριστική διαγραφή
es: Eliminar permanentemente
es_419: Eliminar permanentemente
fi: Poista pysyvästi
fr: Supprimer définitivement
hu: Végleges törlés
id: Hapus secara permanen
it: Elimina definitivamente
ja: 完全に削除する
ka: სამუდამოდ წაშლა
ko: 영구적으로 삭제
nb: Slett permanent
nl: Permanent verwijderen
pl: Usuń trwale
pt: Eliminar permanentemente
pt_br: Excluir permanentemente
ro: Ștergere permanentă
ru: Удалить безвозвратно
sk: Navždy vymazať
sl: Trajno izbriši
sv: Ta bort permanent
tr: Kalıcı olarak sil
uk: Видалити остаточно
vi: Xóa vĩnh viễn
zh_hans: 永久删除
zh_hant: 永久刪除

source: Delete permanently?
be: Выдаліць незваротна?
ca: Voleu eliminar permanentment?
cs: Trvale smazat?
da: Slet permanent?
de: Dauerhaft löschen?
el: Οριστική διαγραφή;
es: ¿Eliminar permanentemente?
es_419: ¿Eliminar permanentemente?
fi: Poistetaanko pysyvästi?
fr: Supprimer définitivement ?
hu: Végleges törlés?
id: Hapus secara permanen?
it: Eliminare definitivamente?
ja: 完全に削除しますか？
ka: წავშალო სამუდამოდ?
ko: 영구적으로 삭제하시겠습니까?
nb: Slett permanent?
nl: Permanent verwijderen?
pl: Usunąć trwale?
pt: Eliminar permanentemente?
pt_br: Excluir permanentemente?
ro: Ștergeți permanent?
ru: Удалить безвозвратно?
sk: Zmazať natrvalo?
sl: Trajno izbriši?
sv: Ta bort permanent?
tr: Kalıcı olarak silinsin mi?
uk: Видалити остаточно?
vi: Xóa vĩnh viễn?
zh_hans: 确定要永久删除吗？
zh_hant: 永久刪除？

source: Delete this item
be: Выдаліць гэты элемент
ca: Elimina aquest element
cs: Smazat tuto položku
da: Slet dette element
de: Eintrag löschen
el: Διαγραφή αυτού του στοιχείου
es: Eliminar este elemento
es_419: Eliminar este elemento
fi: Poista tämä kohde
fr: Supprimer cet élément
hu: Elem törlése
id: Hapus item ini
it: Elimina questo elemento
ja: このアイテムを削除
ka: ამ ელემენტის წაშლა
ko: 이 항목 삭제
nb: Slett dette elementet
nl: Dit item verwijderen
pl: Usuń element
pt: Eliminar este item
pt_br: Excluir este item
ro: Ștergere acest articol
ru: Удалить этот элемент?
sk: Vymazať túto položku
sl: Izbriši ta predmet
sv: Ta bort detta objekt
tr: Bu ögeyi sil
uk: Видалити цей елемент
vi: Xóa mục này
zh_hans: 删除此项
zh_hant: 刪除此項目

source: Delete vault
be: Выдаліць сховішча
ca: Elimina la caixa forta
cs: Smazat trezor
da: Slet boks
de: Tresor löschen
el: Διαγραφή κρύπτης
es: Eliminar la caja fuerte
es_419: Eliminar bóveda
fi: Poista holvi
fr: Supprimer le coffre-fort
hu: Tároló törlése
id: Hapus brankas
it: Elimina cassaforte
ja: 保管庫を削除
ka: საცავის წაშლა
ko: 금고 삭제
nb: Slett hvelv
nl: Kluis verwijderen
pl: Usuń sejf
pt: Eliminar o cofre
pt_br: Excluir cofre
ro: Ștergere seif
ru: Удалить хранилище
sk: Odstrániť trezor
sl: Izbriši trezor
sv: Ta bort valv
tr: Kasayı sil
uk: Видалити сховище
vi: Xóa két sắt
zh_hans: 删除保险库
zh_hant: 刪除保管庫

source: Delete vault?
be: Выдаліць сховішча?
ca: Elimina la caixa forta?
cs: Smazat trezor?
da: Slet boks?
de: Tresor löschen?
el: Διαγραφή κρύπτης;
es: ¿Eliminar la caja fuerte?
es_419: ¿Eliminar bóveda?
fi: Poistetaanko holvi?
fr: Supprimer le coffre-fort ?
hu: Tároló törlése?
id: Hapus brankas?
it: Eliminare la cassaforte?
ja: 保管庫を削除?
ka: წავშალო საცავი?
ko: 금고를 삭제하시겠어요?
nb: Slett hvelv?
nl: Kluis verwijderen?
pl: Usunąć sejf?
pt: Eliminar o cofre?
pt_br: Excluir cofre?
ro: Ștergeți seiful?
ru: Удалить хранилище?
sk: Odstrániť trezor?
sl: Izbriši trezor?
sv: Ta bort valv?
tr: Kasa silinsin mi?
uk: Видалити сховище?
vi: Xóa két sắt?
zh_hans: 要删除保险库吗?
zh_hant: 刪除保管庫?

source: Details
be: Падрабязнасці
ca: Detalls
cs: Podrobnosti
da: Detaljer
el: Λεπτομέρειες
es: Detalles
es_419: Detalles
fi: Lisätiedot
fr: Informations
hu: Részletek
id: Rincian
it: Dettagli
ja: 詳細
ka: დეტალები
ko: 세부 사항
nb: Detaljer
pl: Szczegóły
pt: Detalhes
pt_br: Detalhes
ro: Detalii
ru: Информация
sk: Podrobnosti
sl: Podrobnosti
sv: Detaljer
tr: Ayrıntılar
uk: Деталі
vi: Chi tiết
zh_hans: 详细信息
zh_hant: 詳細資訊

source: Disable alias
be: Адключыць псеўданім
ca: Desactiva l'àlies
cs: Deaktivovat alias
da: Deaktiver alias
de: Alias deaktivieren
el: Απενεργοποίηση Ψευδωνύμου
es: Desactivar el alias
es_419: Desactivar el alias
fi: Poista alias käytöstä
fr: Désactiver l'alias
hu: E-mail álnév letiltása
id: Nonaktifkan alias
it: Disabilita l'alias
ja: エイリアスを削除
ka: ფსევდონიმის გათიშვა
ko: 별칭 비활성화
nb: Deaktiver alias
nl: Alias uitschakelen
pl: Wyłącz alias
pt: Desativar o alias
pt_br: Desativar alias
ro: Dezactivare alias
ru: Отключить псевдоним
sk: Vypnúť alias
sl: Onemogoči vzdevek
sv: Inaktivera alias
tr: Takma adı kullanımdan kaldır
uk: Вимкнути псевдонім
vi: Vô hiệu bí danh
zh_hans: 禁用别名
zh_hant: 停用別名

source: Disable aliases
be: Адключыць псеўданімы
ca: Desactiva els àlies
cs: Deaktivovat aliasy
da: Deaktiver aliasser
de: Aliasse deaktivieren
el: Απενεργοποίηση ψευδώνυμων
es: Desactivar los alias
es_419: Desactivar alias
fi: Poista aliakset käytöstä
fr: Désactiver les alias
hu: E-mail álnévek letiltása
id: Nonaktifkan alias
it: Disattiva gli alias
ja: エイリアスを無効化
ka: ფსევდონიმების გათიშვა
ko: 별칭 비활성화
nb: Deaktiver aliaser
nl: Aliassen uitschakelen
pl: Wyłącz aliasy
pt: Desabilitar os aliases
pt_br: Desativar alias
ro: Dezactivare aliasuri
ru: Отключить псевдонимы
sk: Vypnúť aliasy
sl: Onemogoči vzdevke
sv: Inaktivera alias
tr: Takma adları kullanımdan kaldır
uk: Вимкнути псевдоніми
vi: Tắt bí danh
zh_hans: 禁用别名
zh_hant: 停用別名

source: Disable instead
be: Адключыць
ca: Desactiva en lloc
cs: Deaktivovat
da: Deaktiver i stedet for
de: Stattdessen deaktivieren
el: Απενεργοποιήστε αντ 'αυτού
es: Desactivar en su lugar
es_419: Desactivar en su lugar
fi: Poista käytöstä sen sijaan
fr: Désactiver à la place
hu: Inkább letiltom
id: Nonaktifkan saja
it: Disabilita invece
ja: 代わりに無効化
ka: გათიშვა
ko: 대신 비활성화
nb: Deaktiver i stedet
nl: In plaats daarvan uitschakelen
pl: Wyłącz
pt: Desativar em vez disso
pt_br: Desativar em vez disso
ro: Dezactivare
ru: Отключить вместо этого
sk: Namiesto toho vypnúť
sl: Onemogoči namesto
sv: Inaktivera istället
tr: Onun yerine kullanımdan kaldırın
uk: Натомість вимкнути
vi: Vô hiệu hóa thay vào đó
zh_hans: 改为禁用
zh_hant: 改為停用

source: Disable Proton Sentinel
be: Адключыць Proton Sentinel
ca: Desactiva el Proton Sentinel
cs: Deaktivovat Proton Sentinel
da: Deaktivér Proton Sentinel
de: Proton Sentinel deaktivieren
el: Απενεργοποίηση Proton Sentinel
es: Desactivar Proton Sentinel
es_419: Desactivar Proton Sentinel
fi: Poista Proton Sentinel käytöstä
fr: Désactiver Proton Sentinel
hu: Proton Sentinel kikapcsolása
id: Nonaktifkan Proton Sentinel
it: Disabilita Proton Sentinel
ja: Proton Sentinelを無効にする
ka: Proton Sentinel-ის გათიშვა
ko: Proton Sentinel 비활성화
nb: Deaktiver Proton Sentinel
nl: Schakel Proton Sentinel uit
pl: Wyłącz Proton Sentinel
pt: Desativar Proton Sentinel
pt_br: Desativar Proton Sentinel
ro: Dezactivare Proton Sentinel
ru: Отключить Proton Sentinel
sk: Zakázať Proton Sentinel
sl: Onemogoči Proton Sentinel
sv: Inaktivera Proton Sentinel
tr: Proton Sentinel kullanılmasın
uk: Вимкнути Proton Sentinel
vi: Tắt Proton Sentinel
zh_hans: 禁用 Proton Sentinel
zh_hant: 停用 Proton Sentinel

source: Display name
be: Бачнае імя
ca: Nom a mostrar
cs: Zobrazované jméno
da: Vist navn
de: Anzeigename
el: Προβολή του ονόματος
es: Nombre a mostrar
es_419: Nombre a mostrar
fi: Näyttönimi
fr: Nom d'affichage
hu: Megjelenítendő név
id: Nama tampilan
it: Nome visualizzato
ja: 表示名
ka: საჩვენებელი სახელი
ko: 표시되는 이름
nb: Visningsnavn
nl: Weergavenaam
pl: Nazwa wyświetlana
pt: Nome exibido
pt_br: Nome de exibição
ro: Nume afișat
ru: Отображаемое имя
sk: Zobrazované meno
sl: Prikazno ime
sv: Visningsnamn
tr: Görüntülenecek ad
uk: Ім'я
vi: Tên hiển thị
zh_hans: 显示称呼
zh_hant: 顯示名稱

source: Doctor
be: Доктар
cs: Lékař
da: Læge
de: Arzt
el: Ιατρός
fi: Lääkäri
fr: Médecin
hu: Orvos
id: Dokter
it: Dottore
ja: 医者
ko: 의사
nb: Doktor
nl: Dokter
pl: Lekarz
pt: Médico
pt_br: Médico
ru: Доктор
sk: Lekár
sl: Zdravnik
sv: Läkare
tr: Doktor
uk: Лікар
vi: Bác sĩ
zh_hans: 医生
zh_hant: 醫生

source: Domain
be: Дамен
ca: Domini
cs: Doména
da: Domæne
el: Τομέας
es: Dominio
es_419: Dominio
fi: Verkkotunnus
fr: Domaine
hu: Domain név
it: Dominio
ja: ドメイン
ka: დომენი
ko: 도메인
nb: Domene
nl: Domein
pl: Domena
pt: Domínio
pt_br: Domínio
ro: Domeniu
ru: Домен
sk: Doména
sl: Domena
sv: Domän
tr: Etki alanı
uk: Домен
vi: Miền
zh_hans: 域名
zh_hant: 網域

source: Done
be: Гатова
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Έτοιμο
es: Hecho
es_419: Hecho
fi: Valmis
fr: Terminé
hu: Kész
id: Selesai
it: Fatto
ja: 完了
ko: 완료
nb: Fullført
nl: Klaar
pl: Gotowe
pt: Concluído
pt_br: Concluído
ro: Gata
ru: Готово
sk: Hotovo
sv: Klar
tr: Tamam
uk: Готово
vi: Xong
zh_hans: 完成
zh_hant: 完成
